//
//  QuestionTexts.swift
//  Balance-Catch-iOS
//
//  Created by SeungMin on 2023/03/22.
//

struct QuestionTexts {    
    let list = ["멍멍인데 야옹하기 vs 야옹인데 멍멍하기",
                "라면 먹을 때 숟가락만 쓰기 vs 젓가락 한 개만 쓰기",
                "지금 머리 그대로 고1 때로 돌아가서 다시 수능치기 vs 이대로 살기",
                "애인에게 추파던지는 베프 vs 베프에게 작업 거는 애인",
                "트름할 때 방구소리 나기 vs 방구 뀔 때 트름 소리 나기",
                "주 5일 8시간 일하기 vs 주 3일 13.5시간 일하기",
                "평생 두통 vs 평생 치통",
                "여자친구 아버지랑 목욕탕 가기 vs 여자친구 어머니랑 필라테스 수업듣기",
                "감자튀김에 간장 vs 사시미에 케챱",
                "대머리 애인 vs 털복숭이 애인",
                "탄산 없는 탄산음료 vs 녹아서 액체 된 미지근한 아이스크림",
                "개구리맛 초콜릿 먹기 vs 초콜릿맛 개구리 구이 먹기",
                "평생 샤워 안하기 vs 평생 양치 안하기",
                "어깨 넓이 30cm 강동원 vs 어깨 넓이 70cm 박휘순",
                "지금 당장 1억 받기 vs 10년 후에 20억 받기",
                "10원 동전으로 500만원 받기(지폐교환이나 입금 불가) vs 지폐로 50만원 받기",
                "다음 생에 여자로 vs 다음 생에 남자로",
                "스마트폰 포기 vs 연애 포기",
                "포카칩 오리지널 vs 어니언",
                "매일 폰 검사하는 애인 vs 애인과 왕복 8시간 장거리"]
}
